"preference" = "設定";
"preference.pagingDirection" = "ページ送り方向";
"preference.pagingDirection.leftright" = "左から右";
"preference.pagingDirection.rightleft" = "右から左";
"preference.pagingDirection.topbottom" = "上から下";
"preference.pagingDirection.default" = "配信者推奨";

"purchaseButton.free" = "無料";
"purchaseButton.purchase" = "購入";
"purchaseButton.purchasing" = "購入中";
"purchaseButton.download" = "ダウンロード";
"purchaseButton.retry" = "再試行";
"purchaseButton.resume" = "続行";
"purchaseButton.pause" = "停止";
"purchaseButton.installing" = "インストール中";
"purchaseButton.installed" = "インストール済";

"product.restore.button.title" = "購入済コンテンツ復帰";
"product.restore.finished.message" = "購入済コンテンツを復帰しました。";
"product.restore.failed.message" = "購入済コンテンツの確認ができませんでした。";
"product.free.purchase.message" = "このアイテムは無料でダウンロードできます。ダウンロードしますか?";
"download" = "ダウンロード";
"later" = "後で";
"purchase" = "購入";
"cancel" = "キャンセル";
"confirm" = "確認";
"restore.confirm.title" = "購入済のコンテンツの復帰";
"restore.confirm.message" = "復帰には数分かかる場合があります。また無料コンテンツは反映されません。復帰を続けますか？";
"restore.confirm.proceed" = "復帰";
"guidedToStore.message" = "閲覧可能なコンテンツがありません。ショッピングカートをタップしてダウンロード可能なコンテンツを確認してください。";
"application.needsUpdate.title" = "アップデート";
"application.needsUpdate.message" = "ストア内のコンテンツのダウンロードと閲覧にはアプリケーションのアップデートが必要です。";
"application.needsUpdate.toOpenContents" = "コンテンツの閲覧にはアプリケーションのアップデートが必要です。";
"tableOfContents.runOutOfMemory.title" = "メモリ不足";
"tableOfContents.runOutOfMemory.message" = "目次の読み込みを中断しました。表示は完全ではありません。";
"notAvailable" = "利用できません";
"documents.versionMismatch" = "コンテンツとアプリケーションのバージョンが適合しません。";
"contents.corruption.title" = "破損";
"contents.corruption.message" = "データが破損しています。このコンテンツを削除後、再ダウンロードしてみてください。";
"tableOfContents" = "目次";
"bookmarks" = "ブックマーク";
"bookstore" = "書店";
"error" = "エラー";
"information" = "情報";
"open" = "開く";
"Would you like to open the URL?" = "URL を開きますか？";
"Error" = "エラー";
"The content cannot be unlocked." = "コンテンツのロックを解除できません。";

